<main>
	<div class="row justify-content-lg-center">
		<header class="header">
			<img class="img-fluid" src="{template_path}images/Preview.png" alt="Loneliness After: Chapter 1">
		</header>
	</div>

	<div class="row">
		<article class="col col-lg-8">
			<h1>LONELINESS AFTER или ОДИНОЧЕСТВО ПОСЛЕ</h1>
			<p>
				В этой игре есть история. История одно человека, который находится... Даже нельзя сразу определить где он и как себя чувствует. Можно только смело сказать, что ему не комфортно и даже страшно. Лишь мрак, окружающий его, странные звуки, уединения с самим собой - все это только усугубляет ситуацию. Но чтобы не случилось, ему надо ответить самому себе на несколько вопросов:
			</p>
			<ul>
				<li>Кто я?</li>
				<li>Где я?</li>
				<li>Что случилось?</li>
			</ul>
			<p>
				Это человека зовут... У него нет имени, он лишь имеет себя как физическая сущность. Ему придется пройти сквозь мир, что окружает его в эту минуту, встретится с опасностью, ожидающая его в неподвижном сне, прочувствовать драму истории, что рассказывают ему люди вокруг. Человеку кажется место знакомым, оно вызывает у него какие-то воспоминания, причем каждый раз новые. Новое место во мраке, что посетит человек, напомнит ему о чем-то. Но, что означают эти моменты? Являются ли они реальными? Вопрос больше чем ответов.
			</p>
			<p></p>
			<p>
				Окружающий мир похож на средние века. Уединенный домик, мосты, небольшая деревушка... Окружающее пропитано атмосферой прошлого и мраком. Мраком, что идет за тобой. Когда-то яркие деревья, ставшие сейчас лишь очертанием в мраке, украшали этот мир. Но все живое вокруг застыло, лишь мрак и ужасы в нем не дремлют.
			</p>

			<iframe width="560" height="315" src="https://www.youtube.com/embed/TsFdBqt1QYk?rel=0" frameborder="0" allow="autoplay; encrypted-media" allowfullscreen></iframe>

			<p>
				В игре выдержана атмосфера темного места, порой пугающая, в которой есть свои страшные и тоскливые моменты. Игрок, прочувствовав обстановку и предлагаемые обстоятельства, может почувствовать тоску, печаль, грусть и другие чувства*. Затруднено передвигаясь по миру игрок сталкивается с опасностями, ключевыми моментами. Игрок может найти предметы, которые помогут в прохождении игры, являются неотъемлемой частью игры. Не найдя какие-то предметы игрок может столкнутся с трудностью прохождения. Внимательно читайте и слушайте**, что происходит вокруг.
			</p>
			<ul>
				<li>Вы не найдете прямые ответы в игре, лишь аналитическая деятельность поможет Вам, как игроку, понять, что случилось.</li>
				<li>Вам надо быть очень внимательными, чтобы не пропустить важных для прохождения игры предметов.</li>
				<li>Любознательность, погружение в обстоятельства - все это поможет вам найти правильное решение.</li>
				<li>Абсурдность, сложность, непонятность - все это будет вас преследовать в игре.</li>
			</ul>
			<p>
				* Не действует на всех игроков, лишь на некий процент. Эффект не гарантирован.<br>
				** Текст частично, но достаточно идентичен звуковому сопровождению. 
			</p>
			<h2>Лицензионное соглашение</h2>
			<hr>
				
			<p>Пожалуйста, прочитайте следующее лицензионное соглашение перед использованием игры "LONELINESS AFTER: Chapter 1". Использование "LONELINESS AFTER: Chapter 1" подразумевает, что вы принимаете условия настоящего лицензионного соглашения.</p>
			<p></p>
			<p>Распространение игры "LONELINESS AFTER: Chapter 1" является нарушением условий текущего лицензионного договора. Вы можете проводить видео записи, трансляции и прочие действия с игрой "LONELINESS AFTER: Chapter 1", которые не относятся к непосредственной передачи игры "LONELINESS AFTER: Chapter 1" в использование другим лицам. Вы не можете видоизменять, сдавать в аренду, продавать и модифицировать настоящую игру "LONELINESS AFTER: Chapter 1". Любое подобное не авторизованное использование игры влечет немедленное и автоматическое аннулирование настоящей лицензии и может стать предметом преследования согласно уголовного и/или гражданского законодательства.</p>
			<p></p>
			<p>Ограничение по гарантийным обязательствам</p>
			<p></p>
			<p>Эта игра "LONELINESS AFTER: Chapter 1" и сопутствующие файлы предоставляются такими "как они есть" и без гарантий по эксплуатации или иных гарантий, выраженных или подразумеваемых. Гарантия товарной ценности или пригодности для определенной цели не предоставляется. Пользователь принимает на себя целиком риск, связанный с использованием игры "LONELINESS AFTER: Chapter 1". Автор не несет ответственности за любые какие бы то ни было последствия, прямой и непрямой, специальный и иной ущерб, вызванный этим программным обеспечением, (включая, без ограничений, убытки от утраты прибыли от бизнеса, прерывание бизнеса, потерю деловой информации или иной финансовый урон).</p>
			<p></p>
			<p>Все авторские права на "LONELINESS AFTER: Chapter 1" принадлежат исключительно Епихину Максиму Николаевичу.</p>
			<p></p>
			<p>Контактные данные</p>
			<p></p>
			<p>Епихин Максим Николаевич - основатель и разработчик проекта, правообладатель.</p>
			<p>Twitter - https://twitter.com/maximepihin</p>
			<p>E-MAIL - mepihindeveloper@gmail.com</p>

			<h2>Можно приобрести</h2>
			<hr>
			<iframe src="https://itch.io/embed/222885?linkback=true" width="552" height="167" frameborder="0"></iframe>
		</article>
		<aside class="col-lg-4">
			{screenshots_slides}
		</aside>
	</div>
</main>